export const content = {
    "title": "关于便单与隐私的声明",
    "time": "2023年6月23日",
    "induct": [
        "本政策仅适用于本公司（以下简称「我们」）的产品「便单」及其相关服务。",
        "您的个人信息安全对我们来说至关重要，一直以来，我们都尽全力保护您的个人信息安全，致力于维持您对我们的信任。我们将依据相关法律法规和技" +
        "术规范收集和使用您的个人信息，以帮助我们向您提供更优质的产品和服务。同时，我们承诺会对您的个人信息和其他数据进行严格保密，确保您的个人" +
        "信息安全。",
        "请在使用我们的产品和服务前，仔细阅读本隐私政策（以下简称「本政策」）。一旦您开始使用「便单」产品及相关服务，即表示您同意本政策。"
    ],
    "list": [
        {
            "title": "我们如何收集和使用您的个人信息",
            "introduce": [
                "我们会遵循正当、合法、必要的原则，基于以下功能和服务，收集和使用您在使用产品（或服务）过程中自愿提供的个人信息。"
            ],
            "list": [
                {
                    "title": "同步任务数据",
                    "introduce": [
                        "一旦您注册账户并在账户中创建清单等数据，为使您正常、完整地在各设备间同步数据，您需要允许我们收集",
                        "您的待办、待办单、标签",
                        "您的待办标题、待办内容、待办优先级、待办截止日期（或时间段）、待办重复规则、待办提醒时间",
                        "您进行编辑操作的设备信息（包括：设备型号、操作系统版本、唯一设备标识符、设备显示状态）",
                        "以上信息仅用于您在各设备间同步清单、待办数据，我们不会读取您的清单、待办内容。"
                    ],
                },
                {
                    "title": "查看统计和动态",
                    "introduce": [
                        "您在便单内查询待办统计、待办动态、清单动态时，为确保您在便单内正常查看数据统计和待办变更历史，我们可能会收集的信" +
                        "息包括：",
                        "您创建待办的时间、您编辑待办内容的时间、您完成待办的时间、您的待办完成状态、待办提醒时间"
                    ],
                },
                {
                    "title": "提交反馈",
                    "introduce": [
                        "您在便单内提交反馈时，为确保我们能准确理解并筛查您遇到的问题，我们可能会收集的信息包括：Log files、设备型号、操" +
                        "作系统版本。"
                    ],
                },
                {
                    "title": "应用内会申请的权限",
                    "introduce": [
                        "我们需要申请部分涉及个人隐私的系统权限，确保应用内某些功能可以正常使用。我们会在您使用这些功能时，向您申请授权，明" +
                        "确获得您的授权后，我们才会访问您的个人信息。若您不需要使用这些功能，可以拒绝授权；若您从未使用过这些功能，我们不会" +
                        "向您申请权限、也不会访问您的个人信息。",
                        "我们会申请的权限及这些权限对应的功能包括：",
                        "允许写入外部储存空间：当您在待办中进行更改时，我们会申请此权限。获得授权后，您可以将待办中的内容备份在手机本地",
                        "允许读取外部储存空间：当您在待办中进行更改时，我们会申请此权限",
                        "允许多设备协同权限：当您需要同步设备间数据时，我们会申请此权限"
                    ],
                },
                {
                    "title": "用户调研",
                    "introduce": [
                        "我们会不定期进行以「问卷调研」为主的用户调研，为便于向不同的用户群体提供更好的功能和服务，我们可能会向受访者收集以" +
                        "下个人信息：年龄、性别、行业、职业、设备信息、个人兴趣。"
                    ],
                },
                {
                    "title": "其他用途说明",
                    "introduce": [
                        "当我们需要将您的信息用于本政策未说明的其他用途时，会提前征求您的同意。当我们需要将基于特定目的收集来的信息用于其他" +
                        "目的时，会提前征求您的同意。"
                    ],
                }
            ]
        },
        {
            "title": "您管理个人信息的权利",
            "introduce": [
                "我们尽全力保护您对于自己个人信息访问、更正以及删除的权利，以使您拥有充分的能力保障您的隐私和安全。 您的权利包括："
            ],
            "list": [
                {
                    "title": "改变您授权同意的范围",
                    "introduce": [
                        "每项功能需要一些基本的个人信息才能得以完成。对于额外收集的个人信息的收集和使用，您可以随时给予或收回您的授权同意。",
                        "当您收回同意后，我们将不再处理相应的个人信息。但您收回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。"
                    ],
                },
                {
                    "title": "响应您的上述请求",
                    "introduce": [
                        "为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求" +
                        "。对于您的请求，我们将在15天内做出答复。",
                        "对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端" +
                        "重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如" +
                        "，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。",
                        "在以下情形中，按照法律法规要求，我们将无法响应您的请求：",
                        "与我们履行法律法规规定的义务相关的；",
                        "与国家安全、国防安全有关的；",
                        "与公共安全、公共卫生、重大公共利益有关的；",
                        "与犯罪侦查、起诉和审判等有关的；",
                        "我们有充分证据表明您存在主观恶意或滥用权利的；",
                        "出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；",
                        "响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；",
                        "涉及商业秘密的。"
                    ],
                }
            ]
        },
        {
            "title": "对儿童的保护",
            "introduce": [
                "我们的产品、网站和服务主要面向成人。",
                "对于经监护人同意而收集儿童个人信息的情况，我们只会在受到法律允许、监护人明确同意或者保护儿童所必要的情况下使用或公开披露此信息。",
                "如果我们发现自己在未事先获得可证实的监护人同意的情况下收集了儿童的个人信息，则会设法尽快删除相关数据。",
                "我们非常重视儿童的隐私安全，我们将严格遵守相关法律法规，采取业内认可的合理可行的措施，保护儿童的个人信息。防止信息遭到未经" +
                "授权的访问、披露、使用、修改，避免信息损坏或丢失。"
            ],
            "list": [
                {
                    "title": "我们会严格控制儿童个人信息的访问权限",
                    "introduce": [
                        "对可能接触到儿童个人信息的工作人员采取最小够用授权原则，并采取技术措施对工作人员处理儿童个人信息的行为进行记录和管" +
                        "控，避免违法复制、下载儿童个人信息。"
                    ],
                },
                {
                    "title": "我们已制定儿童个人信息安全事件应急预案",
                    "introduce": [
                        "我们会定期组织内部相关人员进行应急响应培训和应急演练，使其掌握岗位职责和应急处置策略和规程。在不幸发生儿童个人信息" +
                        "安全事件后，我们将按照法律法规的要求，及时向儿童及其监护人告知：安全事件的基本情况和可能的影响、我们已采取或将要采" +
                        "取的处置措施、儿童及其监护人可自主防范和降低风险的建议、对儿童及其监护人的补救措施等。",
                        "如我们发现儿童个人信息发生或者可能发生泄露、毁损、丢失的，会立即启动应急预案，采取补救措施，并将事件相关情况以邮件" +
                        "、电话、推送通知、公告等方式告知受影响的监护人和儿童。"
                    ],
                }
            ]
        },
        {
            "title": "第三方SDK",
            "introduce": [
                "我们会对 SDK 或其他类似的应用程序进行严格的安全检测，并要求合作伙伴采取严格的措施来保护您的个人数据。在满足新的服务需求及业" +
                "务功能变更时，我们可能会调整我们接入的第三方 SDK，并及时在本说明中向您公开说明接入第三方 SDK 的最新情况。请注意，第三方 SD" +
                "K 可能因为版本升级、策略调整等原因导致数据类型存在一些变化，请以其公示的官方说明为准。目前本应用接入的第三方 SDK 如下："
            ],
            "list": [
                {
                    "title": "暂无",
                    "introduce": [
                    ],
                }
            ]
        },
        {
            "title": "管理您的数据",
            "introduce": [],
            "list": [
                {
                    "title": "共享",
                    "introduce": [
                        "未经您同意，我们不会向其他任何公司、组织或个人分享您的个人信息，但以下情况除外：",
                        "获得您的明确同意或授权：获得您的明确授权后，我们会与其他方共享您的个人信息。",
                        "在法定情形下的共享：根据法律法规规定、诉讼争议解决需要，或按政府主管部门的强制性要求或司法裁定，必须对外共享您的" +
                        "个人信息。",
                        "在法律要求或允许的范围内，为了保护便单及其用户或社会公众的利益、财产或安全免遭损害而有必要提供您的个人信息给第三方"
                    ],
                },
                {
                    "title": "转让",
                    "introduce": [
                        "未经您同意，我们不会将您的个人信息转让给任何公司、组织或个人，但以下情况除外：",
                        "获得您的明确同意或授权：获得您的明确授权后，我们会向其他方转让您的个人信息。",
                        "如果发生合并、收购或破产清算，将可能涉及到个人信息转让，此种情况下我们会要求新的持有您个人信息的公司、组织继续受本" +
                        "政策的约束。如果本政策中约定的个人信息的收集、处理方式发生任何改变，该公司、组织将重新向您征求授权同意。"
                    ],
                },
                {
                    "title": "公开披露",
                    "introduce": [
                        "未经您同意，我们不会公开披露您的个人信息，但以下情况除外：",
                        "获得您的明确同意或授权。",
                        "基于法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会向有权机关披露您的个人信息。但我们保证，在上述" +
                        "情况发生时，我们会要求披露请求方必须出具与之相应的有效法律文件，并对被披露的信息采取符合法律和业界标准的安全防护措施。"
                    ],
                }
            ]
        },
        {
            "title": "本政策如何更新",
            "introduce": [
                "由于本隐私政策可能不定时更新，您应定期查看以了解我们保护所收集之个人信息的方案及程序。您继续使用便单服务即构成您对本隐私政策" +
                "及其任何更新版本的同意。",
                "对于重大变更，视具体情况我们可能还会提供更为显著的通知说明本政策的具体变更内容。重大变更包括但不限于：",
                "我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；",
                "我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；",
                "个人信息共享、转让或公开披露的主要对象发生变化；",
                "您参与个人信息处理方面的权利及其行使方式发生重大变化；",
                "我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；",
                "个人信息安全影响评估报告表明存在高风险时。"
            ],
            "list": []
        },
        {
            "title": "如何联系我们",
            "introduce": [
                "如果您对本隐私政策有任何疑问、意见或建议，通过以下方式联系我们：",
                "访问官网：",
                "www.biandangroup.cn",
                "发送邮件到：",
                "althenwaysatan@outlook.com",
                "加入我们的QQ交流群：",
                "798942683"
            ],
            "list": []
        }
    ]
}