export const content = {
    "title": "服务条款的确认和接纳",
    "time": "2023年6月23日",
    "induct": [
        "便单的所有权和运作权归本开发公司所有。在本服务条款中简称 “本公司”或称为“我们”。使用便单产品及服务将视为您同意以下使用条款。"
    ],
    "list": [
        {
            "title": "仅供个人使用",
            "introduce": [
                "便单仅供用户个人用于非商业用途。如果要销售便单或与便单有关或派生的任何资料、服务或软件，则必须得到本公司的允许。如果用" +
                "户对便单有任何意见，或有如何改进的建议，可向我们提出。请注意，如果这样做，还会授予便单和第三方在便单（或第三方软件）中" +
                "无偿使用和加入用户的建议或意见的权利。"
            ],
            "list": []
        },
        {
            "title": "知识产权",
            "introduce": [
                "用户承认本公司拥有对便单的所有权利，包括但不限于所有知识产权。“知识产权”指在专利法、版权法、商业机密法、商标法、反不正" +
                "当竞争法等法中规定的所有权利以及其中的所有应用、更新、扩展和恢复，无论在现在还是以后在全球范围内实施和生效。用户同意不" +
                "会修改、改编、翻译便单、创作便单的派生作品、通过反编译、反向工程、反汇编或其它方式从便单得到源代码。用户同意不会删除、" +
                "掩盖或更改本公司或任何第三方的版权声明、商标或其它所有权声明。"
            ],
            "list": []
        },
        {
            "title": "用户隐私制度",
            "introduce": [
                "尊重用户个人隐私是本公司的一项基本政策。所以，本公司一般不会公开、编辑或透露用户的注册资料或保存在本公司服务中的非公开" +
                "内容，除非本公司在诚信的基础上认为透露这些信息在以下几种情况是必要的：",
                "遵守有关法律规定，包括在国家有关机关查询时，提供用户通过便单发布的信息内容及其发布时间、互联网地址或者域名。",
                "遵从便单的服务程序。",
                "保持维护本公司的商标等知识产权。",
                "在紧急情况下竭力维护用户个人和社会大众的隐私安全。",
                "本公司认为必要的其他情况下。",
                "该政策解释了当您使用便" +
                "单的相关的服务时，便单会如何处理您的个人信息，以及如何保护您的隐私权。您同意会在遵守便单隐私权政策的前提下应用自己的数据。"
            ],
            "list": []
        },
        {
            "title": "服务变更",
            "introduce": [
                "本公司保留随时变更、中断或终止服务而不需通知用户的权利。用户接受本公司行使变更、中断或终止服务的权利，本公司不需对用户" +
                "或第三方负责。"
            ],
            "list": []
        },
        {
            "title": "责任限制",
            "introduce": [
                "用户理解并同意自主选择下载和使用便单和所有与便单一同提供或通过便单提供的第三方软件，风险自负，并且对于因下载或使用便单" +
                "和此类第三方软件而对计算机系统造成的损坏或数据的丢失，用户应承担全部责任。在适用法律允许的最大范围内，本公司明确表示不" +
                "提供任何其他类型的保证，不论使明示的或默示的，包括但不限于适销性、适用性、可靠性、准确性、完整性、无病毒以及无错误的任" +
                "何默示保证和责任。",
                "在适用法律允许的最大范围内，本公司及其许可人不会向您做出以下声明或担保：",
                "您对服务的使用会满足您的需求；",
                "您对服务的使用会连续无中断、及时、安全或没有错误；",
                "您使用相关服务而获得的任何信息一律准确可靠；",
                "作为相关服务的一部分向您提供的任何软件所发生的操作或功能瑕疵将获得修正。",
                "在适用法律允许的最大范围内，本公司不就因用户使用便单引起的，或在任何方面与本公司的产品和服务有关的任何意外的、非直接的" +
                "、特殊的、或间接的损害或请求（包括但不限于因人身伤害、因隐私泄漏、因未能履行包括诚信或合理谨慎在内的任何责任、因过失和" +
                "因任何其他金钱上的损失或其他损失而造成的损害赔偿）承担任何责任。"
            ],
            "list": []
        },
        {
            "title": "保障",
            "introduce": [
                "用户同意保障和维护本公司的利益，负责支付由用户违反本服务条款或本公司其他服务条款而引起的律师费用、损害补偿费用、政府机" +
                "关处罚费用和其它侵权赔偿费用等。"
            ],
            "list": []
        },
        {
            "title": "法律",
            "introduce": [
                "上述条款将受中华人民共和国法律的约束并依据其解释。如出现纠纷，用户和本公司一致同意将纠纷交由当地人民法院管辖。如用户对" +
                "本服务条款内容有任何疑问，通过以下方式联系我们：",
                "访问官网：",
                "www.biandangroup.cn",
                "发送邮件到：",
                "althenwaysatan@outlook.com",
                "加入我们的QQ交流群：",
                "798942683"
            ],
            "list": []
        }
    ]
}